{
  "nombre": "Peñacu",
  "nacimiento": "2021-03-27",
  "macho": true,
  "peso": 17,
  "altura": 50,
  "reservado": null,
  "paseo": 3,
  "sociableConPerros": 2,
  "sociableConPersonas": 1,
  "sociableConGatos": null,
  "proteccionDeRecursos": null,
  "chip": false,
  "ppp": false,
  "apadrinado": false,
  "problemasDeSalud": [],
  "observacionesExtra": "",
  "protocoloParticular": "<p>Trabajar calma en el chenil y en el paseo. Reducir niveles de estrés, y trabajar reactividad con perros. Seguir positivizando el bozal.</p><p><strong>Paseo:</strong></p><ol><li>Entramos y le damos caja ¿? (no me acuerdo ya de si Peñacu le hace caso o no)</li><li>Salimos</li><li>Ponemos olfateo y paseo general para que haga sus necesidades y se calme un poco nada más salir</li><li>Si es posible, ponerle una correa larga e intentar trabajar algunos ejercicios de obediencia, tengo entendido que le gustan bastante (subir escaleras, sienta, pata, intentar pasar entre las piernas, entre las ruedas...). Que él se sienta útil y piense.</li><li>Entrar en caseta interior y sentarse en el sofá, intentar que él también pueda sentarse y darle caricias fuertes como haríamos en el chenil. Aquí se podría meter un Kong que dejemos ahí preparado o podemos darselo fuera.</li><li>Salimos fuera del patio y practicamos sentarnos en algún sitio medianamente alejado, quizás zona santuario, e intentar que observe. Podemos darle algún hueso no muy duradero para que pase el rato</li><li>¿Paseo por fuera de vez en cuando?</li></ol><p><strong>En chenil - Protocolo: (unos 15 minutos)</strong></p><ol><li>Antes de entrar al chenil, unos diez min antes o incluso más, 1 gota en un algodón (puede ser un disco desmaquillante que es cómodo y no crea pelusilla) ⚠ Muy importante ⚠ sólo 1 gota, aunque a nosotros no nos huela a ellos sí, tienen mucho más desarrollado el olfato.</li><li>El algodón meterlo en el bolsillo o en una bolsita de tela para que esté presente el olor. Lo ideal sería tener una bolsita de tela, del tamaño de una tarjeta más o menos.</li><li>⁠Entrar en el chenil tranquilamente</li><li>Conseguir que baje revoluciones a través de caricias y masajes. Si es necesario, meter masticación (nervio, oreja, tendón), en caso de meterla es importante que sea de manera intermitente, es decir, si hoy le doy masticación, mañana no, pasado si, luego dos días no. La masticación la vas a usar cuando estés ya trabajando la calma, perro tumbado cerca o sentado, no en pico de estrés. Es más para entretenerlo y mantener la calma pero no forzarla con ello. Aportación de Irene: yo díria que es mejor estar lo más al fondo posible, si puede ser en la zona interna genial y sino al lado de la ventanita esa que se abre y se cierra, lejos de la puerta.</li><li>Al principio va a tener tendencia de ir hacia la puerta, ir a ladrar... lo mejor en este caso es evitarlo, siempre en calma (yo al principio metería la correa pero sin ponerla, hasta que esté en calma y se le pueda poner, si se pierde la situación de calma pues hay que volver a conseguir con correa llegar al zen ♀).</li><li>⁠La correa la vamos a usar como freno, no como herramienta para corregir ni nada de eso, la correa mientras todo esté bien está floja, la tensa él si va hacia la puerta o tal. Lo suyo es mantenerla corta para que note resistencia sin que suponga un tirón, no dejarle avanzar pero que no lo note como un castigo sino una limitación o un “tienes que quedarte aquí”. Cuando intente irse, le damos caricias profundas si busca apoyo, sino animarle a que venga y cuando venga le acariciamos.</li><li>⁠En este caso, no vamos a usar comida sino caricias y masajes “que se noten”. Se puede usar la voz diciendo “calma” bajito y tranquilo.</li><li>Salimos en calma dentro de lo que se pueda.</li></ol>"
}
